Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Vertical Scroll Bar
be: Вертыкальная паліца прагорткі

source: Vertical Scrolling
be: Вертыкальнае прагортванне

source: Vertical resolution
be: Вертыкальная разрознасць

source: Very Good
be: Вельмі добры

source: Very Long
be: Вельмі доўгі

source: Very Long (over 60 mins)
be: Вельмі доўгія (больш за 60 хвілін)

source: Very Low
be: Вельмі нізкі

source: Very Short
be: Вельмі кароткі

source: Very Short (under 1 min)
be: Вельмі кароткія (менш за хвіліну)

source: Video
be: Відэа

source: Video &DVD...
be: Відэакружэлка DVD

source: Video CD
be: Відэакружэлка CD

source: Video CDs
be: Відэа CD

source: Video Styles
be: стылі відэа

source: Video compression
be: Сціск відэа

source: Video files
be: Відэафайлы

source: Video hardware error
be: Памылка відэаабсталявання

source: Video sample size
be: Памер відэаўзору

source: Video:
be: Відэа:

source: Videos
be: Відэазапісы

source: Videos Folder
be: Каталог відэазапісаў

source: Vie&w solution
be: Прагледзець вырашэнне

source: Vietnamese
be: В'етнамская

source: Vietnamese (Windows)
be: В'етнамская (Windows)

source: View
be: Выгляд

source: View &Help
be: Прагледзець дапамогу

source: View &help
be: Прагледзець дапамогу

source: View &privacy statement online
be: Прагледзець заяву пра прыватнасць у сеціве

source: View &progress
be: Прагледзець выкананне

source: View Available Network
be: Прагледзець даступныя сеткі

source: View Available Network\0
be: Прагледзець даступныя сеткі\0

source: View Bluetooth network devices
be: Прагледзець прылады Bluetooth-сеткі

source: View Control Layout Object
be: Аб'ект пабудовы кіравання праглядам

source: View Details
be: Прагледзець дэталі

source: View Gadgets
be: Прагледзець гаджэты

source: View Menu
be: Меню прагляду

source: View Slider
be: Паўзунок прагляду

source: View Slider Control
be: Паўзунок кіравання праглядам

source: View advanced system settings
be: Прагледзець дадатковыя налады сістэмы

source: View all problem reports
be: Прагледзець усе справаздачы аб памылках

source: View amount of RAM and processor speed
be: Прагледзець аб'ём RAM і хуткасць працэсара

source: View and change system and security status, back up and restore file and system settings, update your computer, view RAM and processor speed, check firewall, and more.
be: Прагледзець і змяніць стан сістэмы і бяспекі, зарэзерваваць і аднавіць файлы і сістэмныя налады, абнавіць камп'ютар, перагледзець хуткасць працэсара і RAM-памяці, праверыць заслону і г.д.

source: View and connect to Bluetooth Personal Area Network devices and computers.
be: Прагледзець і злучыць прылады персанальнай пляцоўкі Bluetooth-сеткі

source: View and copy your international settings to the welcome screen, system accounts and new user accounts.
be: Прагледзець і скапіяваць міжнародныя налады на экран вітання, у сістэмныя рахункі і новыя рахункі карыстальнікаў.

source: View and edit secure notes
be: Прагледзець і рэдагаваць нататкі бяспекі

source: View and manage devices, printers, and print jobs
be: Прагледзець і кіраваць прыладамі, друкаркамі і заданнямі друку

source: View and modify local security policy, such as user rights and audit policies.
be: Прагледзець і змяніць лакальную палітыку бяспекі (правы карыстальніка, палітыка аўдыту, ...).

source: View and modify telnet server settings and connections.
be: Прагледзець і змяніць налады і злучэнні сэрвера telnet.

source: View and organize digital pictures.
be: Прагледзець і ўпарадкаваць лічбавыя відарысы.

source: View and update your hardware's settings and driver software.
be: Прагледзець і абнавіць налады вашага абсталявання і драйвернае апраграмаванне.

source: View and use gridlines to align objects in your picture.
be: Прагледзець і скарыстаць лініі сеткі, каб зраўнаваць аб'екты у вашым відарысе.

source: View and use rulers to line up and measure objects in your picture.
be: Прагледзець і скарыстаць лінейкі, каб выраўнаваць і вымераць аб'екты у вашым відарысе.

source: View archived messages
be: Прагледзець архіваваныя паведамленні

source: View available Extras and other optional updates
be: Прагледзець даступныя бонусы і іншыя неабавязковыя абнаўленні

source: View available gadgets
be: Прагледзець даступныя гаджэты

source: View basic information about your computer
be: Прагледзець асноўную інфармацыю аб вашым камп'ютары

source: View by:
be: Прагляд:

source: View computers and devices
be: Прагледзець камп'ютары і прылады

source: View current accessibility settings
be: Прагледзець дзейныя налады даступнасці

source: View det&ails
be: Прагледзець дэталі

source: View device webpage
be: Прагледзець сайт прылады

source: View devices and printers
be: Прагледзець прылады і друкаркі

source: View event logs
be: Прагледзець журнал падзей

source: View firewall options
be: Прагляд наладаў заслоны

source: View history
be: Прагледзець гісторыю

source: View homegroup settings
be: Прагляд параметраў хатняй групы

source: View information about your computer, and change settings for hardware, performance, and remote connections.
be: Прагледзець асноўную інфармацыю аб вашым камп'ютары і змяніць налады абсталявання, прадукцыйнасці і аддаленых злучэнняў.

source: View installed fonts
be: Прагледзець усталяваныя шрыфты

source: View installed updates
be: Прагледзець усталяваныя абнаўленні

source: View list of running gadgets
be: Прагледзець спіс працуючых гаджэтаў

source: View local services
be: Прагледзець лакальныя службы

source: View location activity
be: Прагледзець дзейнасць размяшчэння

source: View message archive
be: Прагледзець архіў паведамленняў

source: View messages in Action Center
be: Прагледзець паведамленні ў цэнтры дзеянняў

source: View more information about this item online
be: Даведацца больш аб гэтым элеменце ў сеціве

source: View network computers and devices
be: Прагледзець сеткавыя камп'ютары і прылады

source: View network connections
be: Прагледзець сеткавыя злучэнні

source: View network status and tasks
be: Прагледзець сеткавыя стан і задачы

source: View or restore previous versions of this item
be: Прагледзець ці аднавіць папярэднія версіі гэтага элемента

source: View parental control settings for your account
be: Прагледзець налады бацькоўскага кантролю для вашага рахунка

source: View performance information
be: Прагледзець інфармацыю аб прадукцыйнасці

source: View pictures
be: Прагледзець відарысы

source: View problem details
be: Прагледзець дэталі праблемы

source: View recent messages about your computer
be: Прагледзець апошнія паведамленні аб вашым камп'ютары

source: View recommended actions to keep Windows running smoothly
be: Прагледзець рэкамендаваныя дзеянні для гладкай працы Windows

source: View reliability history
be: Прагледзець гісторыю надзейнасці

source: View remote printers
be: Прагледзець аддаленыя друкаркі

source: View running processes with Task Manager
be: Прагледзець дзейныя працэсы праз кіраўнік задач

source: View scanners and cameras
be: Прагледзець сканеры і камеры

source: View software that you have chosen not to monitor.
be: Прагледзець апраграмаванне, за якім вы вырашылі не назіраць.

source: View solutions to problems
be: Прагледзець вырашэнні праблем

source: View status
be: Прагледзець стан

source: View status of the selected connections
be: Прагледзець стан вылучаных злучэнняў

source: View status of this connection
be: Прагледзець стан гэтага злучэння

source: View support information.
be: Прагледзець інфармацыю падтрымкі.

source: View sync results
be: Прагледзець вынікі сінхранізацыі

source: View the HomeGroup password
be: Прагледзець пароль хатняй групы

source: View the Microsoft error reporting privacy statement online
be: Прагледзець заяву Microsoft пра прыватнасць справаздач аб памылках у сеціве

source: View the connection, duration, speed, activity, and other status settings for this connection.
be: Прагледзець злучэнне, працягласць, хуткасць, дзейнасць і іншыя налады стану для гэтага злучэння.

source: View the desktop gadgets installed on your computer.
be: Прагледзець гаджэты стальніцы, усталяваныя на камп'ютары.

source: View the homegroup password
be: Прагледзець пароль хатняй групы

source: View the name of the video card
be: Прагледзець назву відэакарткі

source: View the picture in full screen.
be: Прагледзець відарыс на поўным экране.

source: View the properties of a wireless network.
be: Прагледзець уласцівасці бяздротавай сеткі.

source: View the wireless networks that are available from your location.
be: Прагледзець бяздротавыя сеткі, якія даступныя з вашага размяшчэння.

source: View this publisher's certificate
be: Прагледзець сертыфікаты гэтага выдаўца

source: View update history
be: Прагледзець гісторыю абнаўленняў

source: View your active networks
be: Прагледзьце вашыя актыўныя сеткі

source: View your basic network information and set up connections
be: Прагледзьце вашую асноўную сеткавую інфармацыю і ўсталюйце злучэнні

source: Views
be: Выгляды

source: Violet
be: Фіялетавы

source: Virtual Private Network
be: Віртуальная прыватная сетка

source: Virtual Private Network Connection
be: Злучэнне з віртуальнай прыватнай сеткай (VPN)

source: Virtual device driver
be: Драйвер віртуальнай прылады

source: Virus
be: Вірус

source: Visibility
be: Бачнасць

source: Vistas
be: Перспектывы

source: VoIP gateway
be: шлюз VoIP

source: Voice and AM Broadcast (0 - 32 Kbps)
be: Гаворка і AM-вяшчанне (0 - 32 кбіт/с)

source: Voicemail
be: Галасавая пошта

source: Volume
be: Гучнасць

source: Volume %s
be: Раздзел %s

source: Volume &label
be: Цэтлік раздзела:

source: Volume Control
be: Кіраванне гучнасцю

source: Volume Control Options
be: Налады кіравання гучнасцю

source: Volume Mixer
be: Змяшальнік гучнасці

source: Volume Mixer - %s
be: Змяшальнік гучнасці - %s

source: Volume for %1
be: Гучнасць %1

source: W&hen a two-digit year is entered, interpret it as a year between:
be: Калі год уведзены дзвюма лічбамі, разумець яго як год паміж:

source: W&hole Page
be: Уся старонка

source: W&idth:
be: Шырыня:

source: WARNING: Formatting will erase ALL data on this disk.\nTo format the disk, click OK. To quit, click CANCEL.
be: УВАГА: Фарматаванне знішчыць УСЕ звесткі на гэтым дыску.\nКаб адфарматаваць яго, націсніце "Добра", каб выйсці - "Скасаваць".

source: WAU
be: Абнаўленне Windows у любы час

source: WDI Diag
be: Дыягностыка WDI

# WDI Diag
source: WDI Diag\r\n
be: WDI-дыялог\r\n

source: WINS Server
be: WINS-сэрвер

source: WINS Servers
be: WINS-сэрверы

source: Wait
be: Чакаць

source: Wait for the program to respond
be: Чакаць

source: Waiting
be: Чаканне

source: Waiting for background programs to close.
be: Чаканне зачынення фонавых праграм.

source: Waiting for user...
be: Чаканне карыстальніка...

source: Waiting for users to connect to your adhoc network
be: Чаканне злучэння карыстальнікаў з вашай дэцэнтралізаванай сеткай

source: Waiting on Application Name
be: Чаканне назвы праграмы

source: Waiting on Application Version
be: Чаканне версіі праграмы

source: Waiting;
be: Чаканне;

source: Warming up
be: Разаграванне

source: Warming up;
be: Разаграванне;

source: Warning
be: Папярэджанне

source: Warning status
be: Стан папярэджання

source: Warning!
be: Папярэджанне!

source: Warning: If you select this option, your computer’s privacy might be at risk.
be: Увага: калі вы абераце гэтую наладу, бяспека вашага камп'ютара можа аказацца пад рызыкай.

source: Warning: This software program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portion of it may result in severe civil or criminal penalties, and will be prosecuted to the fullest extent of the law.
be: Увага! Гэта праграма абараняецца законам аб аўтарскіх правах і міжнароднымі дамовамі. Неўпаўнаважанае капіяванне або распаўсюджанне гэтай праграмы ці любой яе часткі вядзе да грамадзянскай і крымінальнай адказнасці і будзе праследавацца па закону.

# Warning
source: Warning\r\n
be: Папярэджанне\r\n

source: Watch TV programs recorded on your computer.
be: Глядзець тэлевізійныя праграмы, запісаныя на камп'ютары.

source: Watch home movies and other digital videos.
be: Глядзець фільмы і іншыя лічбавыя відэафайлы.

source: Watercolor
be: Вадзяны колер

source: We recommend scheduling a daily scan of your computer.
be: Пажадана, выконваць праверку камп'ютара штодзённа.

source: We recommend you install the latest definition updates before scanning.
be: Перад праверкай, пажадана ўсталяваць апошнія вызначэнні.

source: We recommend you install the latest definition updates before scanning.\n\nChoose an update method:
be: Перад праверкай, пажадана ўсталяваць апошнія вызначэнні.\n\nВыберыце спосаб абнаўлення:

source: Weak signal
be: Слабы сігнал

source: Weapons
be: Зброя

source: Weather
be: Надвор'е

source: Weather Forecast
be: Прагноз надвор'я

source: Weather Settings
be: Налады надвор'я

source: Web
be: Сеціва

source: Web Browser
be: Аглядальнік сеціва

source: Web History
be: Сеціўная гісторыя

source: Web application
be: сеціўная праграма

source: Web browser
be: Аглядальнік сеціва

source: Web e-mail
be: сеціўная пошта

source: Web services
be: Службы сеціва

source: Web site
be: "сайт сеціва, сеціўны сайт"

source: Webpage
be: Старонка сеціва

source: Webpage pri&vacy policy...
be: Палітыка прыватнасці старонкі...

source: Website:
be: Сайт:

source: Websites in the Local Intranet Zone
be: Сайты ў абсягу лакальнага інтранэту

source: Websites:
be: Сайты:

source: Wed
be: Сер

source: Wednesday
be: Серада

source: Wednesday|Wed
be: Серада|Сер

source: Week %d
be: Тыдзень %d

source: Weekly
be: штотыдзень

source: Welcome
be: Вітаю!

source: Welcome Back!
be: З вяртаннем!

source: Welcome Screen Background
be: Фон экрана вітання

source: Welcome back to %s
be: З вяртаннем у %s

source: Welcome back!
be: З вяртаннем!

source: Welcome screen
be: Экран вітання

source: Welcome screen and new user accounts
be: Экран вітання і новыя рахункі карыстальнікаў

source: Welcome screen and new user accounts settings
be: Налады экрана вітання і новых рахункаў карыстальнікаў

source: Welcome to %s
be: Запрашаю ў %s

source: Welcome to Windows Mail
be: Запрашаю ў пошту Windows

source: Welcome to Windows Media Player
be: Запрашаю ў медыяплэер Windows

source: Welcome to {0}
be: Запрашаю ў {0}

source: Western
be: Заходні

source: Western European (IA5)
be: Заходнееўрапейская (IA5)

source: Western European (Windows)
be: Заходнееўрапейская (Windows)

source: What difficulty level do you want to play?
be: Які ўзровень складанасці вам патрэбны для гульні?

source: What display settings should I choose?
be: Якія налады экрана павінен я абраць?

source: What do you want Windows to do?
be: Што павінна зрабіць Windows?

source: What do you want to change about the guest account?
be: Што вы жадаеце змяніць у рахунку госця?

source: What do you want to do?
be: Што жадаеце зрабіць?

source: What happened to the Quick Launch toolbar?
be: Што здарылася з паліцай хуткага запуску?

source: What is a password hint?
be: Што такое падказка да пароля?

source: What is a user account?
be: Што такое рахунак карыстальніка?

source: What kind of folder do you want?
be: Які тып каталога вы жадаеце?

source: What locations can be included?
be: Якія размяшчэнні могуць быць улучаныя?

source: What the notations mean:\n\nh = hour m = minute\ns = second (long time only)\ntt = A.M. or P.M.\n\nh/H = 12/24 hour\n\nhh, mm, ss = display leading zero\nh, m, s = do not display leading zero
be: Што азначаюць запісы:\n\nh = гадзіна m = хвіліна\ns = секунда (толькі доўгі час)\ntt = A.M. ці P.M.\n\nh/H = 12/24 гадзінны фармат\n\nhh, mm, ss = з адлюстраваннем нулёў перад лікам\nh, m, s = Без адлюстравання нулёў перад лікам

source: What the notations mean:\nd, dd = day; ddd, dddd = day of week; M = month; y = year
be: Што азначаюць запісы:\nd, dd = дзень; ddd, dddd = дзень тыдня; M = месяц; y = год

source: What to search
be: Што шукаць

source: Wheel
be: Колца

source: When Internet Connection Sharing is enabled, your LAN adapter will be set to use IP address %1. Your computer may lose connectivity with other computers on your network. If these other computers have static IP addresses, you should set them to obtain their IP addresses automatically. Are you sure you want to enable Internet Connection Sharing?
be: Калі абагульванне злучэння з сецівам уключаецца, вашаму сеткаваму адаптару будзе прызначаны для карыстання IP-адрас %1. Ваш камп'ютар можа страціць злучальнасць з іншымі камп'ютарамі вашай сеткі. Калі гэтыя камп'ютары маюць статычныя IP-адрасы, вы павінны прызначыць ім аўтаматычнае атрыманне IP-адрасоў. Вы сапраўды жадаеце уключыць абагульванне злучэння з сецівам?

source: When searching non-indexed locations
be: Пошук ў неіндэксаваных размяшчэннях

source: When the security log is full, only administrators can logon to the system.
be: Калі такое адбываецца, толькі адміністратары могуць уваходзіць у сістэму.

source: When the setting is on, this program will alert all users if spyware or other potentially unwanted software attempts to run or install itself on this computer.
be: Калі гэты параметр уключаны, праграма будзе апавяшчаць усіх карыстальнікаў аб спробах выканання ці ўсталёўкі на гэтым камп'ютары шпіёнскіх або іншых патэнцыйна небяспечных праграм.

source: When the setting is on, this program will allow you to see the History, Allowed items, and Quarantined items from all users.
be: Калі гэты параметр уключаны, праграма дазваляе глядзець журнал, дазволеных аб'ектаў і аб'ектаў, якія знаходзяцца ў карантыне ад усіх карыстальнікаў.

source: When the setting is on, this program will allow you to see the History, Allowed items, and Quarantined items from all users. Items are hidden by default to protect user privacy.
be: Калі гэты параметр уключаны, праграма дазваляе глядзець журнал, дазволеных аб'ектаў і аб'ектаў, якія знаходзяцца ў карантыне ад усіх карыстальнікаў. Аб'екты па змаўчанні схаваныя для абароны прыватнасці карыстальніка .

source: When typing into list view
be: Падчас уводу тэксту ў выглядзе "Спіс"

source: When using the Mastered format, you can only burn once to this kind of disc. If you want to add files to this disc more than once, use the Live File System format instead.\n\nDo you want to continue using the Mastered format?
be: Карыстаючыся кіруючым фарматам (ISO), вы можаце прапаліць такую кружэлку толькі аднойчы. Калі вы жадаеце дадаваць файлы на кружэлку больш за адзін раз, выкарыстайце фармат жывой файлавай сістэмы (LFS). Працягнуць з ужываннем кіруючага (ISO) фармату?

source: When you click OK or Apply on the Properties dialog, you will be asked if you want the changes to affect all subfolders and files as well.
be: Пасля націскання "Добра" ці "Ужыць", вам будзе зададзенае пытанне аб ужыванні зменаў да ўкладзеных каталогаў і файлаў.

source: When you include a folder in a library, the files appear in the library, but continue to be stored in their original locations.
be: Калі вы ўлучаеце каталог у бібліятэку, файлы з'яўляюцца ў ёй, але працягваюць існаваць у іх зыходных размяшчэннях.

source: When you turn on the computer, Windows restores your session.
be: Падчас яго ўключэння, аднаўляе сесію.

source: When your computer is online, Windows can automatically check for important updates and install them using these settings. When new updates are available, you can also install them before shutting down the computer.
be: Калі ваш камп'ютар у сеціве, Windows можа аўтаматычна правяраць наяўнасць важных абнаўленняў і ўсталёўваць іх, ужываючы гэтыя налады. Калі даступныя новыя абнаўленні, вы можаце таксама ўсталяваць іх перад выключэннем камп'ютара.

source: Where are my Programs?
be: Дзе мае праграмы?

source: Where do you want to install Windows?
be: Куды вы жадаеце ўсталяваць Windows?

source: Where:
be: Дзе:

source: Which format do you want to use?
be: Які фармат вы жадаеце выкарыстаць?

source: Which processors are allowed to run "%s"?
be: На якіх працэсарах дазволена выкананне "%s"?

source: Which type of installation do you want?
be: Які тып усталявання вы жадаеце

source: While files from the Internet can be useful, this file type can potentially harm your computer.
be: Хоць файлы з сеціва могуць быць карыснымі, гэты файл патэнцыйна можа пашкодзіць камп'ютар.

source: While files from the Internet can be useful, this file type can potentially harm your computer. Only run software from publishers you trust. <A id="Help">What's the risk?</A>
be: Хоць файлы з сеціва могуць быць карыснымі, гэты файл патэнцыйна можа пашкодзіць камп'ютар. Запускайце толькі праграмы выдаўца, якому давяраеце. <A id="Help">Якая існуе рызыка?</A>

source: While some adware can be beneficial by subsidizing a program or service, other adware programs may display advertisements without adequate consent.
be: Хоць некаторае абвесткавае апраграмаванне можа быць карысным праз субсідыяванне праграмы ці службы, іншае можа адлюстроўваць абвесткі без вашай згоды.

source: White
be: Белы

source: White balance
be: Баланс белага

source: Who can install updates
be: Хто можа ўсталёўваць абнаўленні

source: Why can't I change some settings?
be: Чаму я не магу змяняць некаторыя налады?

source: Why is a standard account recommended?
be: Чаму рэкамендуецца стандартны рахунак?

source: Widespread or exceptionally harmful programs, similar to viruses or worms, that negatively affect your privacy and your computer's security, and that damage your computer.
be: Шырока распаўсюджаныя ці выключана небяспечныя праграмы, якія адмоўна ўплываюць на прыватнасць сістэмы і могуць пашкодзіць камп'ютар.

source: Width
be: Шырыня

source: Win percentage: 100%
be: Вягуляна ў адсотках: 100%

source: Window
be: Вакно

source: Window Color
be: Колер вокнаў

source: Window Color and Appearance
be: Колер і вонкавы выгляд вакна

source: Window Switcher
be: Пераключальнік вокнаў

source: Window position
be: Пазіцыя вакна

source: Window preview
be: Перадпрагляд вакна

source: Window preview:
be: Перадпрагляд вакна:

source: Window size
be: Памер вакна

source: Windows &Update
be: Абнаўленне Windows

source: Windows 7 Enterprise
be: Windows 7 Прадпрымальніцкая

source: Windows 7 Enterprise E
be: Windows 7 Прадпрымальніцкая E

source: Windows 7 Enterprise N
be: Windows 7 Прадпрымальніцкая N

source: Windows 7 Home Basic
be: Windows 7 Хатняя асноўная

source: Windows 7 Home Basic E
be: Windows 7 Хатняя асноўная E

source: Windows 7 Home Basic N
be: Windows 7 Хатняя асноўная N

source: Windows 7 Home Premium
be: Windows 7 Хатняя лепшая

source: Windows 7 Home Premium E
be: Windows 7 Хатняя лепшая E

source: Windows 7 Home Premium N
be: Windows 7 Хатняя лепшая N

source: Windows 7 Professional
be: Windows 7 Прафесіянальная

source: Windows 7 Professional E
be: Windows 7 Прафесіянальная E

source: Windows 7 Professional N
be: Windows 7 Прафесіянальная N

source: Windows 7 Starter
be: Windows 7 Пачатковая

source: Windows 7 Starter E
be: Windows 7 Пачатковая E

source: Windows 7 Starter N
be: Windows 7 Пачатковая N

source: Windows 7 Ultimate
be: Windows 7 Найбольшая

source: Windows 7 Ultimate E
be: Windows 7 Найбольшая E

source: Windows 7 Ultimate N
be: Windows 7 Найбольшая N

source: Windows Add-ons
be: Дадаткі Windows

source: Windows Aero (extra large)
be: Windows Aero (велізарныя)

source: Windows Aero (large)
be: Windows Aero (вялікія)

source: Windows Anytime Upgrade
be: Мадэрнізаванне Windows у любы час

source: Windows Backup
be: Рэзерваванне Windows

source: Windows Basics
be: Асновы Windows

source: Windows Black
be: Чорная Windows

source: Windows Black (extra large)
be: Чорная Windows (велізарныя)

source: Windows Black (large)
be: Чорная Windows (вялікія)

source: Windows Catalog
be: Каталог Windows

source: Windows Classic
be: Класічная Windows

source: Windows Contacts
be: Кантакты Windows

source: Windows Core Settings
be: Налады ядра Windows
